/* FBUserSettingsViewController (aka FBUSVC) */
"FBUSVC:LogOut" = "Cerrar sesión";
"FBUSVC:LogInAs" = "Identificado como: %@";
"FBUSVC:LoggedIn" = "Sesión iniciada";
"FBUSVC:NotConnectedToFacebook" = "Sin conexión a Facebook";
"FBUSVC:Connect" = "Conectar";
"FBUSVC:LogIn" = "Iniciar sesión...";